{
  "organizers": [{
    "name": "Thomas Ingalls",
    "id": "thomasingalls",
    "active": true,
    "image": "/img/bio/thomasingalls.svg",
    "bio": {
      "en": "Thomas is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Thomas est un biochineur. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/thomasingalls",
      "title": "@thomasingalls",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/thomasingalls",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Kevin Chen",
    "id": "kevinchen",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Kevin likes long walks on the beach. But, he'd rather be spending his time in a lab, or coding or juggling or on various other adventures/projects!",
      "fr": "Kevin aime des longues marches sur le plage. Mais, il préfère passer le temps dans un lab, ou codant, ou jonglant ou sur des autres aventures/projets!"
    },
    "links": [{
      "url": "https://www.twitter.com/bkevinchen",
      "title": "@bkevinchen",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/bkevinchen",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Sarah Choukah",
    "id": "sarahchoukah",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Sarah is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Sarah est une biochineuse. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/schoukah",
      "title": "@schoukah",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/schoukah",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Logan Schwartz",
    "id": "loganschwartz",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Logan is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Logan est un biochineur. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/loganschwartz",
      "title": "@loganschwartz",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/loganschwartz",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Medy Krouk",
    "id": "medykrouk",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Medy is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Medy est un biochineur. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/medykrouk",
      "title": "@medykrouk",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/medykrouk",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Philippe Castonguay",
    "id": "philippecastonguay",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Philippe is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Philippe est un biochineur. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/philippecastonguay",
      "title": "@philippecastonguay",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/philippecastonguay",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }, {
    "name": "Bing Huang",
    "id": "binghuang",
    "active": true,
    "image": "/img/ribosome.svg",
    "bio": {
      "en": "Bing is a biohacker. He likes hacking bio. Great stuff!",
      "fr": "Bing est un biochineur. Il aime hacker la biologie. Formidable!"
    },
    "links": [{
      "url": "https://www.twitter.com/binghuang",
      "title": "@binghuang",
      "site": "twitter"
    }, {
      "url": "https://www.linkedin.com/in/binghuang",
      "title": "linkedin",
      "site": "linkedin"
    }]
  }],
  "index": {
    "title": {
      "en": "About",
      "fr": "À propos"
    },
    "hi": {
      "en": "Hi!",
      "fr": "Salut!"
    },
    "p1": {
      "en": "We're Bricobio: Montréal's Do-it-yourself/together-bio community. We are an organization dedicated to science research, education and communication. In our community, we embrace the maker/hacker movement and values, and apply them in the context of biotechnology. That means lots of accessibility, sharing, openness, freedom and passion.",
      "fr": "Nous sommes Bricobio: Le Faites-vous-mêmes/Faisons-nous-mêmes-bio communauté. Nous sommes un organization dédier à la recherche, éducation et commnication scientifique. Dans notre communauté, on pratique les valeurs de la mouvement maker/hacker et appliquer ces concepts dans la contexte du biotechnologie. Ça veut dire qu'on a un focus sur l'accessibilité, le partage, la source ouverte, la liberté et la passion."
    },
    "p2": {
      "en": "We're a young group at a little over 1 year old. And, we've spent most of this past year running workshops, planning and meeting with others. We're just about ready to establish ourselves as a non-profit organization and rent a lab.",
      "fr": "On est une nouvelle groupe dès que l'an dernière. Et on a passé la plupart de l'année passé en faisant des ateliers, planification et recontres avec le monde. Nous sommes presque prêt à nous establissons comme organisme but-non-lucratif et trouvons un location pour noter labo."
    },
    "p3": {
      "en": "At the moment, we're focusing on finding funding, space, equipment as well as defining our core values and structure (which includes writing this \"About\" page).",
      "fr": "Pour maintenant, nos recherches sont en trouvant des fonds, des endroits, de l'équipment et en la définition de nos valeurs et structure (qui inclue cette lettre)."
    },
    "p4": {
      "en": "If you're a normal/abnormal person with an interest in biotech, an aspiring scientist, or a tenured professor, you're welcome to join! We'd like to invite everyone to visit us at our next event or in our lab, once we get setup :) So, come join us, hang out, learn and enjoy the ride!",
      "fr": "Si tu es un scientifique potentiel, un professeur titulaire, ou un person normal (ou abnormal) avec un interet en biotech, vous êtes bienvenues! Nous vous invitons à nous visitez à l'évènement prochain ou dans notre labo, quand c'est établier :) Donc, venez nous joindre, apprendre et s'amuser!"
    },
    "cheers": {
      "en": "Cheers,",
      "fr": "À la prochaine!"
    },
    "Kevin": {
      "en": "Kevin",
      "fr": "Kevin"
    }
  }
}
